const help = (prefix) => {
	return `
「 *☂︎𝐾𝐼𝐶𝐾-𝐴𝑆𝑆 𝐵𝑂𝑇☂︎* 」

 ▷ *informações*

 ▷ Prefix: 「  ${prefix}  」

 ▷ 𝑪𝑹𝑰𝑨𝑫𝑶𝑹 : 𝑨𝑵𝑮𝑬𝑳𝑶

 ▷ 𝑴𝑬𝑼 𝑵𝑼𝑴𝑬𝑹𝑶:https:https://wa.me/qr/AEYGFWYGFJQFK1

 ▷ 𝑵𝑶𝑴𝑬 𝑫𝑶 𝑩𝑶𝑻: ☂︎𝐾𝐼𝐶𝐾-𝐴𝑆𝑆 𝐵𝑂𝑇☂︎

 ▷ 𝑴𝑬𝑼 𝑪𝑨𝑵𝑨𝑳 https://youtube.com/channel/UCPtLWfe5t-46bvD0Iomr7LA
☂︎𓇽𝐀𝐈 𝐓𝐀 𝐌𝐄𝐔𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐄𝐒𝐏𝐄𝐑𝐎 𝐐𝐔𝐄 𝐆𝐎𝐒𝐓𝐄𓇽☂︎


▷      ✔︎𝗢𝗨𝗧𝗥𝗢𝗦 𝗠𝗘𝗡𝗨𝗦✔︎
*╔═══❖•ೋ° °ೋ•❖═══╗*
 ❦︎ .menuadmin ⌫
 ❦︎ .nsfwmenu ⌫
*╚═══❖•ೋ° °ೋ•❖═══╝*


✦ *𝗦𝗢𝗕𝗥𝗘*✔︎
 
╔════════════)
  ▋ ➪ ${prefix}info (n ativo)⌫
├─────────────)
  ▋ ➪ ${prefix}blocklist ⌫
├─────────────)
  ▋ ➪ ${prefix}chatlist ⌫
├─────────────)
  ▋ ➪ ${prefix}ping ⌫
├─────────────)
  ▋ ➪ ${prefix}bugreport ⌫
╚════════════)

╠══✪✦ *𝗙𝗔𝗭𝗘𝗥*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}sticker ⌫
├─────────────)
  ▋ ➪ ${prefix}stickergif ⌫
├─────────────)
  ▋ ➪ ${prefix}toimg ⌫
├─────────────)
  ▋ ➪ ${prefix}tomp3 ⌫
├─────────────)
  ▋ ➪ ${prefix}bpink ⌫
├─────────────)
  ▋ ➪ ${prefix}marvellogo ⌫
├─────────────)
  ▋ ➪ ${prefix}snowwrite ⌫
├─────────────)
  ▋ ➪ ${prefix}3dtext ⌫
├─────────────)
  ▋ ➪ ${prefix}ninjalogo ⌫
├─────────────)
  ▋ ➪ ${prefix}water ⌫
├─────────────)
  ▋ ➪ ${prefix}firetext ⌫
├─────────────)
  ▋ ➪ ${prefix}logowolf ⌫
├─────────────)
  ▋ ➪ ${prefix}logowolf2 ⌫
├─────────────)
  ▋ ➪ ${prefix}phlogo ⌫
├─────────────)
  ▋ ➪ ${prefix}glitch ⌫
├─────────────)
  ▋ ➪ ${prefix}neonlogo ⌫
├─────────────)
  ▋ ➪ ${prefix}neonlogo2 ⌫
├─────────────)
  ▋ ➪ ${prefix}lionlogo ⌫
├─────────────)
  ▋ ➪ ${prefix}jokerlogo ⌫
├─────────────)
  ▋ ➪ ${prefix}shadow ⌫
├─────────────)
  ▋ ➪ ${prefix}burnpaper ⌫
├─────────────)
  ▋ ➪ ${prefix}coffee ⌫
├─────────────)
  ▋ ➪ ${prefix}lovepaper ⌫
├─────────────)
  ▋ ➪ ${prefix}woodblock ⌫
├─────────────)
  ▋ ➪ ${prefix}qowheart ⌫
├─────────────)
  ▋ ➪ ${prefix}mutgrass ⌫
├─────────────)
  ▋ ➪ ${prefix}undergocean ⌫
├─────────────)
  ▋ ➪ ${prefix}woodenboards ⌫
├─────────────)
  ▋ ➪ ${prefix}wolfmetal ⌫
├─────────────)
  ▋ ➪ ${prefix}metalictglow ⌫
├─────────────)
  ▋ ➪ ${prefix}8bit ⌫
├─────────────)
  ▋ ➪ ${prefix}ttp ⌫
├─────────────)
  ▋ ➪ ${prefix}herrypotter ⌫
├─────────────)
  ▋ ➪ ${prefix}pubglogo ⌫
├─────────────)
  ▋ ➪ ${prefix}quotemaker ⌫
╚════════════)

╠══✪✦ *𝗠𝗜𝗗𝗜𝗔*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}trendtwit ⌫
├─────────────)
  ▋ ➪ ${prefix}randomkpop ⌫
├─────────────)
  ▋ ➪ ${prefix}ytsearch ⌫
╚════════════)

╠══✪✦ *𝗘𝗗𝗨𝗖𝗔𝗖𝗔𝗢*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}wiki ⌫
├─────────────)
  ▋ ➪ ${prefix}wikien ⌫
├─────────────)
  ▋ ➪ ${prefix}nulis ⌫
├─────────────)
  ▋ ➪ ${prefix}quotes ⌫
├─────────────)
  ▋ ➪ ${prefix}quotes2 ⌫
├─────────────)
  ▋ ➪ ${prefix}artinama ⌫
╚════════════)

╠══✪✦ *𝗞𝗘𝗥𝗔𝗡𝗚 𝗔𝗝𝗔𝗜𝗕*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}apakah ⌫
├─────────────)
  ▋ ➪ ${prefix}kapankah ⌫
├─────────────)
  ▋ ➪ ${prefix}rate ⌫
├─────────────)
  ▋ ➪ ${prefix}bisakah ⌫
╚════════════)

╠══✪✦ *𝗗𝗢𝗪𝗡𝗟𝗢𝗔𝗗𝗘𝗥*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}images ⌫
├─────────────)
  ▋ ➪ ${prefix}ytmp3 ⌫
├─────────────)
  ▋ ➪ ${prefix}ytmp4 ⌫
├─────────────)
  ▋ ➪ ${prefix}tiktok ⌫
├─────────────)
  ▋ ➪ ${prefix}joox ⌫
╚════════════)

╠══✪✦ *𝗠𝗘𝗠𝗘*✔︎
 
╔════════════)
  ▋ ➪ ${prefix}meme (ta em engles) ⌫
├─────────────)
  ▋ ➪ ${prefix}memeindo (ta em engles) ⌫
╚════════════)

╠══✪✦ *𝗦𝗢𝗠*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}play (letra da musica) ⌫
├─────────────)
  ▋ ➪ ${prefix}tts  ⌫
╚════════════)

╠══✪✦ *𝗠𝗨𝗦𝗜𝗖𝗔*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}lirik ⌫
├─────────────)
  ▋ ➪ ${prefix}chord ⌫
╚════════════)

╠══✪✦ *𝗜𝗦𝗟𝗔𝗠𝗜𝗦𝗠𝗢*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}quran ⌫
╚════════════)

╠══✪✦ *𝗦𝗧𝗔𝗟𝗞*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}tiktokstalk ⌫
├─────────────)
  ▋ ➪ ${prefix}igstalk ⌫
╚════════════)

╠══✪✦ *𝗪𝗜𝗕𝗨*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}neonime ⌫
├─────────────)
  ▋ ➪ ${prefix}pokemon ⌫
├─────────────)
  ▋ ➪ ${prefix}loli ⌫
├─────────────)
  ▋ ➪ ${prefix}waifu ⌫
├─────────────)
  ▋ ➪ ${prefix}randomanime ⌫
├─────────────)
  ▋ ➪ ${prefix}husbu ⌫
├─────────────)
  ▋ ➪ ${prefix}husbu2 ⌫
├─────────────)
  ▋ ➪ ${prefix}wait ⌫
├─────────────)
  ▋ ➪ ${prefix}nekonime ⌫
╚════════════)

╠══✪✦ *𝗗𝗜𝗩𝗘𝗥𝗦𝗔𝗢*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}alay ⌫
├─────────────)
  ▋ ➪ ${prefix}gantengcek ⌫
├─────────────)
  ▋ ➪ ${prefix}watak ⌫
├─────────────)
  ▋ ➪ ${prefix}hobby ⌫
├─────────────)
  ▋ ➪ ${prefix}game ⌫
├─────────────)
  ▋ ➪ ${prefix}bucin ⌫
├─────────────)
  ▋ ➪ ${prefix}trust ⌫
├─────────────)
  ▋ ➪ ${prefix}dare ⌫
├─────────────)
  ▋ ➪ ${prefix}simi ⌫
╚════════════)

╠══✪✦ *𝗜𝗡𝗙𝗢𝗥𝗠𝗔𝗖𝗔𝗢*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}bahasa ⌫
├─────────────)
  ▋ ➪ ${prefix}kodenegara ⌫
├─────────────)
  ▋ ➪ ${prefix}kbbi ⌫
├─────────────)
  ▋ ➪ ${prefix}fakta ⌫
├─────────────)
  ▋ ➪ ${prefix}infocuaca ⌫
├─────────────)
  ▋ ➪ ${prefix}infogempa ⌫
├─────────────)
  ▋ ➪ ${prefix}jadwaltvnow ⌫
├─────────────)
  ▋ ➪ ${prefix}covid ⌫
╚════════════)

╠══✪✦ *𝗗𝗢𝗡𝗢*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}setprefix ⌫
├─────────────)
  ▋ ➪ ${prefix}block ⌫
├─────────────)
  ▋ ➪ ${prefix}bc ⌫
├─────────────)
  ▋ ➪ ${prefix}bcgc ⌫
├─────────────)
  ▋ ➪ ${prefix}clone ⌫
├─────────────)
  ▋ ➪ ${prefix}clearall ⌫
╚════════════)

╠══✪✦ *𝗢𝗨𝗧𝗥𝗢𝗦*✔︎
  
╔════════════)
  ▋ ➪ ${prefix}send ⌫
├─────────────)
  ▋ ➪ ${prefix}wame ⌫
├─────────────)
  ▋ ➪ ${prefix}virtex ⌫
├─────────────)
  ▋ ➪ ${prefix}exe ⌫
├─────────────)
  ▋ ➪ ${prefix}qrcode ⌫
├─────────────)
  ▋ ➪ ${prefix}afk ⌫
├─────────────)
  ▋ ➪ ${prefix}timer ⌫
├─────────────)
  ▋ ➪ ${prefix}fml ⌫
├─────────────)
  ▋ ➪ ${prefix}fml2
❖ ── ✦ ──『✙』── ✦ ── ❖
`
} 

exports.help = help


